MoreWidgetsURL = "http://www.apple.com/pt/macosx/dashboard/";
ManageWidgets = "Gerir widgets…";
1ofn = "%@ de %@";
ellipsis = "…";
Keep = "Manter";
Delete = "Apagar";
WidgetRemoved = "Ocorreu um problema com o widget “%@”, que foi movido para o Lixo.";